
/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Mynigma also lets you send safe messages. They are protected by an envelope that only sender and recipient can open, so that their content remains private."; ObjectID = "PEQ-Ai-vZC"; */
"PEQ-Ai-vZC.title" = "Mynigma lässt Sie auch sichere Nachrichten versenden. Diese sind durch einen Briefumschlag geschützt, den nur Absender und Empfänger öffnen können, sodass der Inhalt vertraulich bleibt.";

/* Class = "NSTextFieldCell"; title = "Messages to other Mynigma users will be made safe completely automatically, but you might have to send an open email back and forth first."; ObjectID = "c5E-TC-qqu"; */
"c5E-TC-qqu.title" = "Nachrichten an andere Mynigma-Nutzer werden immer automatisch sicher, sobald zunächst eine offene Nachricht ausgetauscht wurde.";

/* Class = "NSTextFieldCell"; title = "Safe messages"; ObjectID = "yQO-ky-obr"; */
"yQO-ky-obr.title" = "Sichere Nachrichten";
